<template>
    <div class="py-5 px-5">

        <div class="w-full p-5 text-center dark:text-white dark:bg-stone-900 rounded-lg text-xl font-bold"> درباره ما </div>
        <div class="mt-2 dark:text-white text-justify dark:bg-stone-900 rounded-lg p-5">
            <p>
                پت دانیم یکی از پرتلاش ترین و بروزترین وبسایت های آموزشی در سطح ایران است که همیشه تلاش کرده تا بتواند جدیدترین و بروزترین مقالات و دوره های آموزشی را در اختیار علاقه مندان ایرانی قرار دهد. تبدیل کردن برنامه نویسان ایرانی به بهترین برنامه نویسان جهان هدف ماست.
                پت دانیم یکی از پرتلاش ترین و بروزترین وبسایت های آموزشی در سطح ایران است که همیشه تلاش کرده تا بتواند جدیدترین و بروزترین مقالات و دوره های آموزشی را در اختیار علاقه مندان ایرانی قرار دهد. تبدیل کردن برنامه نویسان ایرانی به بهترین برنامه نویسان جهان هدف ماست.
                پت دانیم یکی از پرتلاش ترین و بروزترین وبسایت های آموزشی در سطح ایران است که همیشه تلاش کرده تا بتواند جدیدترین و بروزترین مقالات و دوره های آموزشی را در اختیار علاقه مندان ایرانی قرار دهد. تبدیل کردن برنامه نویسان ایرانی به بهترین برنامه نویسان جهان هدف ماست.
                پت دانیم یکی از پرتلاش ترین و بروزترین وبسایت های آموزشی در سطح ایران است که همیشه تلاش کرده تا بتواند جدیدترین و بروزترین مقالات و دوره های آموزشی را در اختیار علاقه مندان ایرانی قرار دهد. تبدیل کردن برنامه نویسان ایرانی به بهترین برنامه نویسان جهان هدف ماست.
            </p>
        </div>

    </div>
</template>